Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Failed to load sessions: %@
de: Sitzungen konnten nicht geladen werden: %@
es: No se pudieron cargar las sesiones: %@
fr: Échec du chargement des sessions : %@
id: Gagal memuat sesi: %@
it: Impossibile caricare le sessioni: %@
ja: セッションを読み込めませんでした：%@
ko: 세션을 불러올 수 없어요: %@
pl: Nie udało się wczytać sesji: %@
pt_br: Falha ao carregar as sessões: %@
ru: Не удалось загрузить сеансы: %@
tr: Oturumlar yüklenemedi: %@
zh_hans: 加载会话失败：%@
zh_hant: 無法載入工作階段：%@

source: Failed to refresh the dashboard session: %@
de: Die Dashboard-Sitzung konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la sesión del panel: %@
fr: Échec de l'actualisation de la session du tableau de bord : %@
id: Gagal menyegarkan sesi dasbor: %@
it: Impossibile aggiornare la sessione della dashboard: %@
ja: ダッシュボードのセッションを更新できませんでした：%@
ko: 대시보드 세션을 새로 고칠 수 없어요: %@
pl: Nie udało się odświeżyć sesji panelu: %@
pt_br: Falha ao atualizar a sessão do painel: %@
ru: Не удалось обновить сеанс дашборда: %@
tr: Panel oturumu yenilenemedi: %@
zh_hans: 刷新仪表盘会话失败：%@
zh_hant: 無法重新整理儀表板工作階段：%@

source: Failed to restore this conversation: %@
de: Diese Unterhaltung konnte nicht wiederhergestellt werden: %@
es: No se pudo restaurar esta conversación: %@
fr: Échec de la restauration de cette conversation : %@
id: Gagal memulihkan percakapan ini: %@
it: Impossibile ripristinare questa conversazione: %@
ja: このチャットを復元できませんでした：%@
ko: 이 대화를 복원할 수 없어요: %@
pl: Nie udało się przywrócić tej rozmowy: %@
pt_br: Falha ao restaurar esta conversa: %@
ru: Не удалось восстановить этот чат: %@
tr: Bu konuşma geri yüklenemedi: %@
zh_hans: 恢复此对话失败：%@
zh_hant: 無法回復此對話：%@

source: Failed to send: %@
de: Senden fehlgeschlagen: %@
es: No se pudo enviar: %@
fr: Échec de l'envoi : %@
id: Gagal mengirim: %@
it: Invio non riuscito: %@
ja: 送信できませんでした：%@
ko: 보내기 실패: %@
pl: Nie udało się wysłać: %@
pt_br: Falha ao enviar: %@
ru: Не удалось отправить: %@
tr: Gönderilemedi: %@
zh_hans: 发送失败：%@
zh_hant: 傳送失敗：%@

source: Fans eligible triage tasks into child task graphs
de: Teilt geeignete Triage-Aufgaben in Graphen aus Unteraufgaben auf
es: Divide las tareas aptas de Clasificación en grafos de subtareas
fr: Répartit les tâches de triage éligibles en graphes de tâches enfants
id: Memecah tugas triase yang memenuhi syarat menjadi grafik subtugas
it: Scompone le attività idonee in Triage in grafi di sottoattività
ja: 条件を満たすトリアージタスクを子タスクのグラフに展開します
ko: 조건에 맞는 분류 태스크를 하위 태스크 그래프로 분산해요
pl: Rozdziela kwalifikujące się zadania z kolumny „Do oceny” na grafy podzadań
pt_br: Divide tarefas de triagem elegíveis em grafos de tarefas filhas
ru: Разбивает подходящие задачи из «Разбора» на графы подзадач
tr: Uygun triyaj görevlerini alt görev grafiklerine dağıtır
zh_hans: 将符合条件的分类任务展开为子任务图
zh_hant: 將符合條件的待分類任務展開為子任務圖

source: Fast mode
de: Schnellmodus
es: Modo rápido
fr: Mode rapide
id: Mode cepat
it: Modalità rapida
ja: 高速モード
ko: 빠른 모드
pl: Tryb szybki
pt_br: Modo rápido
ru: Быстрый режим
tr: Hızlı mod
zh_hans: 快速模式
zh_hant: 快速模式

source: Fetches the next older page of this conversation
de: Lädt die nächste ältere Seite dieser Unterhaltung
es: Carga la página anterior de esta conversación
fr: Charge la page précédente de cette conversation
id: Mengambil halaman berikutnya yang lebih lama dari percakapan ini
it: Carica la pagina precedente di questa conversazione
ja: このチャットのさらに古いページを取得します
ko: 이 대화의 이전 페이지를 더 가져와요
pl: Pobiera kolejną, starszą stronę tej rozmowy
pt_br: Busca a próxima página mais antiga desta conversa
ru: Загружает предыдущую страницу этого чата
tr: Bu konuşmanın bir önceki, daha eski sayfasını getirir
zh_hans: 获取此对话更早的一页消息。
zh_hant: 載入此對話較早的一頁

source: File
de: Datei
es: Archivo
fr: Fichier
ja: ファイル
ko: 파일
pl: Plik
pt_br: Arquivo
ru: Файл
tr: Dosya
zh_hans: 文件
zh_hant: 檔案

source: Filters
de: Filter
es: Filtros
fr: Filtres
id: Filter
it: Filtri
ja: フィルタ
ko: 필터
pl: Filtry
pt_br: Filtros
ru: Фильтры
tr: Filtreler
zh_hans: 筛选
zh_hant: 篩選條件

source: Filters active — open filters
de: Filter aktiv – Filter öffnen
es: Filtros activos: abrir filtros
fr: Filtres actifs — ouvrir les filtres
id: Filter aktif — buka filter
it: Filtri attivi: apri filtri
ja: フィルタ適用中 — フィルタを開く
ko: 필터 적용 중 — 필터 열기
pl: Filtry aktywne — otwórz filtry
pt_br: Filtros ativos — abrir filtros
ru: Фильтры активны — открыть фильтры
tr: Filtreler etkin — filtreleri aç
zh_hans: 筛选已启用 — 打开筛选
zh_hant: 篩選條件已啟用：打開篩選條件

source: Five steps from smallest to largest. Applies to conversation text immediately.
de: Fünf Stufen von klein bis groß. Gilt sofort für den Text in Unterhaltungen.
es: Cinco pasos del más pequeño al más grande. Se aplica al texto de la conversación al instante.
fr: Cinq niveaux, du plus petit au plus grand. S'applique immédiatement au texte des conversations.
id: Lima tingkat dari terkecil hingga terbesar. Langsung berlaku untuk teks percakapan.
it: Cinque livelli dal più piccolo al più grande. Si applica subito al testo delle conversazioni.
ja: 最小から最大までの5段階です。会話のテキストにすぐに反映されます。
ko: 가장 작은 크기부터 가장 큰 크기까지 5단계예요. 대화 텍스트에 즉시 적용돼요.
pl: Pięć stopni od najmniejszego do największego. Zmiana od razu dotyczy tekstu rozmowy.
pt_br: Cinco níveis, do menor ao maior. Vale imediatamente para o texto da conversa.
ru: Пять шагов от самого мелкого до самого крупного. Сразу применяется к тексту разговора.
tr: En küçükten en büyüğe beş adım. Konuşma metnine hemen uygulanır.
zh_hans: 共五档，由小到大。更改立即应用于对话文本。
zh_hant: 從最小到最大共五級。會立即套用到對話文字。

source: Fleshed out by triage specifier
de: Vom Triage-Spezifizierer ausgearbeitet
es: Detallado por el especificador de clasificación
fr: Détaillé par le spécificateur de triage
id: Dilengkapi oleh perinci triase
it: Dettagliata dallo specificatore di triage
ja: トリアージの詳細化エージェントにより具体化
ko: 분류 상세화 도구가 내용을 채움
pl: Uszczegółowione przez agenta oceny
pt_br: Detalhada pelo especificador de triagem
ru: Детализировано агентом разбора
tr: Triyaj belirleyicisi tarafından ayrıntılandırıldı
zh_hans: 由分类指定器细化
zh_hant: 已由分類細化器補充細節

source: Folder unavailable
de: Ordner nicht verfügbar
es: Carpeta no disponible
fr: Dossier indisponible
id: Folder tidak tersedia
it: Cartella non disponibile
ja: フォルダを利用できません
ko: 폴더 사용 불가
pl: Folder niedostępny
pt_br: Pasta indisponível
ru: Папка недоступна
tr: Klasör kullanılamıyor
zh_hans: 文件夹不可用
zh_hant: 無法使用資料夾

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
id: Folder
it: Cartelle
ja: フォルダ
ko: 폴더
pl: Foldery
pt_br: Pastas
ru: Папки
tr: Klasörler
zh_hans: 文件夹
zh_hant: 資料夾

source: For a direct address, choose the scheme Hermes supplied.
de: Wähle für eine direkte Adresse das Schema, das Hermes angegeben hat.
es: Para una dirección directa, elige el esquema que te dio Hermes.
fr: Pour une adresse directe, choisissez le protocole fourni par Hermes.
id: Untuk alamat langsung, pilih skema yang diberikan Hermes.
it: Per un indirizzo diretto, scegli lo schema fornito da Hermes.
ja: 直接アドレスの場合は、Hermesから提供されたスキームを選択してください。
ko: 직접 주소의 경우 Hermes가 알려 준 스킴을 선택하세요.
pl: W przypadku adresu bezpośredniego wybierz schemat podany przez Hermesa.
pt_br: Para um endereço direto, escolha o esquema que o Hermes informou.
ru: Для прямого адреса выберите схему, которую указал Hermes.
tr: Doğrudan bir adres için Hermes'in verdiği şemayı seçin.
zh_hans: 直接地址请选择 Hermes 提供的协议。
zh_hant: 若為直接位址，請選擇 Hermes 提供的協定。

source: Formula
de: Formel
es: Fórmula
fr: Formule
id: Rumus
ja: 数式
ko: 수식
pl: Wzór
pt_br: Fórmula
ru: Формула
tr: Formül
zh_hans: 公式
zh_hant: 公式

source: Fraction of the context window that starts compression.
de: Anteil des Kontextfensters, ab dem die Komprimierung beginnt.
es: Fracción de la ventana de contexto que activa la compresión.
fr: Fraction de la fenêtre de contexte qui déclenche la compression.
id: Bagian jendela konteks yang memicu pemadatan.
it: Frazione della finestra di contesto che avvia la compressione.
ja: 圧縮を開始するコンテキストウインドウの割合です。
ko: 압축을 시작하는 컨텍스트 창의 비율.
pl: Część okna kontekstu, po której zapełnieniu zaczyna się kompresja.
pt_br: Fração da janela de contexto que inicia a compressão.
ru: Доля контекстного окна, при которой начинается сжатие.
tr: Bağlam penceresinin sıkıştırmayı başlatan oranı.
zh_hans: 触发压缩的上下文窗口占比。
zh_hant: 開始壓縮時上下文視窗所佔的比例。

source: Fraction retained after compression.
de: Anteil, der nach der Komprimierung erhalten bleibt.
es: Fracción que se conserva tras la compresión.
fr: Fraction conservée après la compression.
id: Bagian yang dipertahankan setelah pemadatan.
it: Frazione conservata dopo la compressione.
ja: 圧縮後に保持される割合です。
ko: 압축 후 유지되는 비율.
pl: Część zachowywana po kompresji.
pt_br: Fração mantida após a compressão.
ru: Доля, сохраняемая после сжатия.
tr: Sıkıştırmadan sonra korunan oran.
zh_hans: 压缩后保留的比例。
zh_hant: 壓縮後保留的比例。

source: Gateway connected
de: Gateway verbunden
es: Pasarela conectada
fr: Passerelle connectée
id: Gateway terhubung
it: Gateway connesso
ja: ゲートウェイ接続済み
ko: 게이트웨이 연결됨
pl: Brama połączona
pt_br: Gateway conectado
ru: Шлюз подключён
tr: Ağ geçidi bağlandı
zh_hans: 网关已连接
zh_hant: 已連線到閘道

source: Gateway connection is unavailable.
de: Gateway-Verbindung nicht verfügbar.
es: La conexión con la pasarela no está disponible.
fr: La connexion à la passerelle n'est pas disponible.
id: Koneksi gateway tidak tersedia.
it: La connessione al gateway non è disponibile.
ja: ゲートウェイに接続できません。
ko: 게이트웨이에 연결할 수 없어요.
pl: Połączenie z bramą jest niedostępne.
pt_br: A conexão com o gateway não está disponível.
ru: Подключение к шлюзу недоступно.
tr: Ağ geçidi bağlantısı kullanılamıyor.
zh_hans: 网关连接不可用。
zh_hant: 無法使用閘道連線。

source: Gateway disconnected
de: Gateway getrennt
es: Pasarela desconectada
fr: Passerelle déconnectée
id: Gateway terputus
it: Gateway disconnesso
ja: ゲートウェイ切断
ko: 게이트웨이 연결 해제됨
pl: Brama rozłączona
pt_br: Gateway desconectado
ru: Шлюз отключён
tr: Ağ geçidi bağlantısı kesildi
zh_hans: 网关已断开
zh_hant: 已與閘道中斷連線

source: Generate Automatically
de: Automatisch generieren
es: Generar automáticamente
fr: Générer automatiquement
id: Buat Otomatis
it: Genera automaticamente
ja: 自動生成
ko: 자동 생성
pl: Wygeneruj automatycznie
pt_br: Gerar Automaticamente
ru: Сгенерировать автоматически
tr: Otomatik Oluştur
zh_hans: 自动生成
zh_hant: 自動產生

source: Generated automatically — review recommended.
de: Automatisch generiert – Überprüfung empfohlen.
es: Generado automáticamente: se recomienda revisarlo.
fr: Généré automatiquement — vérification recommandée.
id: Dibuat otomatis — sebaiknya ditinjau.
it: Generato automaticamente: revisione consigliata.
ja: 自動生成されました。確認をおすすめします。
ko: 자동으로 생성됐어요 — 검토를 권장해요.
pl: Wygenerowano automatycznie — zalecane sprawdzenie.
pt_br: Gerado automaticamente — recomenda-se revisar.
ru: Сгенерировано автоматически — рекомендуется проверить.
tr: Otomatik oluşturuldu — gözden geçirmeniz önerilir.
zh_hans: 已自动生成——建议检查。
zh_hant: 已自動產生，建議檢閱。

source: Generated slug %@
de: Generierter Slug %@
es: Identificador generado: %@
fr: Slug généré : %@
id: Slug yang dibuat %@
it: Slug generato: %@
ja: 生成されたスラッグ：%@
ko: 생성된 슬러그 %@
pl: Wygenerowany identyfikator: %@
pt_br: Slug gerado %@
ru: Сгенерированный слаг: %@
tr: Oluşturulan kısa ad: %@
zh_hans: 生成的标识 %@
zh_hant: 產生的代稱 %@

source: Generating replaces the current text. Your unsaved edits will be lost.
de: Das Generieren ersetzt den aktuellen Text. Deine nicht gespeicherten Änderungen gehen verloren.
es: Al generar se sustituye el texto actual. Se perderán tus cambios sin guardar.
fr: La génération remplace le texte actuel. Vos modifications non enregistrées seront perdues.
id: Membuat ulang akan mengganti teks saat ini. Editan Anda yang belum disimpan akan hilang.
it: La generazione sostituisce il testo attuale. Le modifiche non salvate andranno perse.
ja: 生成すると現在のテキストが置き換えられます。保存されていない編集内容は失われます。
ko: 생성하면 현재 텍스트가 바뀌어요. 저장하지 않은 편집 내용은 사라져요.
pl: Generowanie zastąpi bieżący tekst. Niezapisane zmiany zostaną utracone.
pt_br: Gerar substitui o texto atual. Suas edições não salvas serão perdidas.
ru: Генерация заменит текущий текст. Несохранённые правки будут потеряны.
tr: Oluşturma, mevcut metnin yerini alır. Kaydedilmemiş düzenlemeleriniz kaybolacak.
zh_hans: 生成会替换当前文本，未保存的编辑将丢失。
zh_hant: 產生內容會取代目前的文字。你未儲存的編輯將會遺失。

source: Getting started
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
id: Langkah awal
it: Per iniziare
ja: はじめに
ko: 시작하기
pl: Pierwsze kroki
pt_br: Primeiros passos
ru: Начало работы
tr: Başlarken
zh_hans: 开始使用
zh_hant: 開始使用

source: Goal Mode
de: Zielmodus
es: Modo Objetivo
fr: Mode Objectif
id: Mode Tujuan
it: Modalità obiettivo
ja: ゴールモード
ko: 목표 모드
pl: Tryb celu
pt_br: Modo Objetivo
ru: Режим цели
tr: Hedef Modu
zh_hans: 目标模式
zh_hant: 目標模式

source: Group Running by Profile
de: Laufende nach Profil gruppieren
es: Agrupar En ejecución por perfil
fr: Regrouper En cours par profil
id: Kelompokkan Berjalan per Profil
it: Raggruppa In esecuzione per profilo
ja: 「実行中」をプロファイル別にグループ化
ko: ‘실행 중’을 프로필별로 그룹화
pl: Grupuj „W toku” według profilu
pt_br: Agrupar Em Execução por Perfil
ru: Группировать колонку «В работе» по профилю
tr: Çalışan Görevleri Profile Göre Grupla
zh_hans: Running 按档案分组
zh_hant: 依設定檔分組執行中任務

source: Group Running by Profile is a saved preference. Show Archived applies to the board fetch. Assignee and tenant filters are temporary until changed.
de: „Laufende nach Profil gruppieren“ ist eine gespeicherte Einstellung. „Archivierte anzeigen“ gilt für den Abruf des Boards. Filter für Zuständigkeit und Mandant gelten nur vorübergehend, bis du sie änderst.
es: Agrupar En ejecución por perfil es una preferencia guardada. Mostrar archivados se aplica a la carga del tablero. Los filtros de responsable e inquilino son temporales hasta que los cambies.
fr: Regrouper En cours par profil est une préférence enregistrée. Afficher les archivées s'applique au chargement du tableau. Les filtres de responsable et de locataire restent temporaires jusqu'à ce que vous les changiez.
id: Kelompokkan Berjalan per Profil adalah preferensi yang disimpan. Tampilkan yang Diarsipkan berlaku untuk pengambilan papan. Filter penanggung jawab dan tenant bersifat sementara hingga diubah.
it: Raggruppa In esecuzione per profilo è una preferenza salvata. Mostra archiviate si applica al caricamento della bacheca. I filtri per assegnatario e tenant sono temporanei finché non li cambi.
ja: 「『実行中』をプロファイル別にグループ化」は保存される設定です。「アーカイブ済みを表示」はボードの取得に適用されます。担当者とテナントのフィルタは、変更するまでの一時的な設定です。
ko: 프로필별 그룹화는 저장되는 설정이에요. ‘보관된 항목 보기’는 보드를 가져올 때 적용돼요. 담당자 및 테넌트 필터는 변경할 때까지만 임시로 적용돼요.
pl: Grupowanie kolumny „W toku” według profilu jest zapisywaną preferencją. „Pokaż zarchiwizowane” dotyczy pobierania tablicy. Filtry wykonawcy i dzierżawy są tymczasowe, dopóki ich nie zmienisz.
pt_br: Agrupar Em Execução por Perfil é uma preferência salva. Mostrar Arquivadas vale para a busca do quadro. Os filtros de responsável e de locatário são temporários até serem alterados.
ru: Настройка «Группировать колонку „В работе“ по профилю» сохраняется. «Показать архивные» применяется к загрузке доски. Фильтры по исполнителю и тенанту действуют, пока вы их не измените.
tr: Çalışan Görevleri Profile Göre Grupla kayıtlı bir tercihtir. Arşivlenenleri Göster, pano verilerinin alınmasına uygulanır. Atanan ve kiracı filtreleri değiştirilene kadar geçicidir.
zh_hans: 「Running 按档案分组」是保存的偏好；「显示已归档」作用于看板拉取；负责人与租户筛选为临时设置，修改前保持有效。
zh_hant: 「依設定檔分組執行中任務」是已儲存的偏好設定。「顯示已封存」會套用到看板的擷取。負責人和租用戶篩選條件為暫時設定，更改前持續有效。

source: Group the Running lane by assignee
de: Spalte „Läuft“ nach Zuständigkeit gruppieren
es: Agrupa la columna En ejecución por responsable
fr: Regrouper la colonne En cours par responsable
id: Kelompokkan kolom Berjalan menurut penanggung jawab
it: Raggruppa la colonna In esecuzione per assegnatario
ja: 「実行中」レーンを担当者別にグループ化
ko: ‘실행 중’ 열을 담당자별로 그룹화
pl: Grupuj kolumnę „W toku” według wykonawcy
pt_br: Agrupar a coluna Em execução por responsável
ru: Группировать колонку «В работе» по исполнителю
tr: Çalışıyor sütununu atanana göre grupla
zh_hans: 按负责人分组 Running 列
zh_hant: 依負責人將「執行中」欄分組

source: Guide safely
de: Sicher lenken
es: Guiar con seguridad
fr: Guider sans risque
id: Arahkan dengan aman
it: Guida in sicurezza
ja: 安全に案内
ko: 안전하게 유도
pl: Bezpiecznie nakieruj
pt_br: Orientar com segurança
ru: Направить, не прерывая
tr: Güvenle yönlendir
zh_hans: 安全引导
zh_hant: 安全引導

source: HTTPS & certificates
de: HTTPS & Zertifikate
es: HTTPS y certificados
fr: HTTPS et certificats
id: HTTPS & sertifikat
it: HTTPS e certificati
ja: HTTPSと証明書
ko: HTTPS 및 인증서
pl: HTTPS i certyfikaty
pt_br: HTTPS e certificados
ru: HTTPS и сертификаты
tr: HTTPS ve sertifikalar
zh_hans: HTTPS 与证书
zh_hant: HTTPS 與憑證

source: Haptic feedback
de: Haptisches Feedback
es: Respuesta háptica
fr: Retour haptique
id: Umpan balik haptik
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
pl: Reakcje haptyczne
pt_br: Resposta tátil
ru: Тактильный отклик
tr: Dokunsal geri bildirim
zh_hans: 触感反馈
zh_hant: 觸覺回饋

source: Hardware keyboards only. The on-screen keyboard's Return key keeps inserting a new line.
de: Nur Hardwaretastaturen. Die Eingabetaste der Bildschirmtastatur fügt weiterhin eine neue Zeile ein.
es: Solo teclados físicos. La tecla Intro del teclado en pantalla sigue insertando una nueva línea.
fr: Claviers physiques uniquement. La touche Retour du clavier à l'écran continue d'insérer une nouvelle ligne.
id: Hanya keyboard fisik. Tombol Return di keyboard layar tetap menyisipkan baris baru.
it: Solo tastiere fisiche. Il tasto Invio della tastiera su schermo continua a inserire una nuova riga.
ja: ハードウェアキーボードのみが対象です。画面上のキーボードの改行キーでは、引き続き改行が入力されます。
ko: 하드웨어 키보드에만 해당돼요. 화면 키보드의 Return 키는 계속 줄 바꿈을 입력해요.
pl: Tylko klawiatury sprzętowe. Klawisz Return na klawiaturze ekranowej nadal wstawia nowy wiersz.
pt_br: Apenas teclados físicos. A tecla Retorno do teclado na tela continua inserindo uma nova linha.
ru: Только для аппаратных клавиатур. Клавиша «Ввод» экранной клавиатуры по-прежнему вставляет новую строку.
tr: Yalnızca donanım klavyeleri. Ekran klavyesinin Return tuşu yeni satır eklemeye devam eder.
zh_hans: 仅适用于硬件键盘。屏幕键盘的 Return 键仍会插入换行。
zh_hant: 僅限硬體鍵盤。螢幕鍵盤的 Return 鍵仍會插入新行。

source: Helpful
de: Hilfsbereit
es: Servicial
fr: Serviable
id: Membantu
it: Disponibile
ja: 親切
ko: 친절
pl: Pomocna
pt_br: Prestativo
ru: Отзывчивый
tr: Yardımsever
zh_hans: 乐于助人
zh_hant: 樂於助人

source: Here is what you will need to connect Conduit over your local network:
de: Das brauchst du, um Conduit über dein lokales Netzwerk zu verbinden:
es: Esto es lo que necesitarás para conectar Conduit a través de tu red local:
fr: Voici ce dont vous aurez besoin pour connecter Conduit via votre réseau local :
id: Inilah yang Anda perlukan untuk menghubungkan Conduit melalui jaringan lokal Anda:
it: Ecco cosa ti serve per connettere Conduit tramite la rete locale:
ja: ローカルネットワーク経由でConduitを接続するには、次のものが必要です：
ko: 로컬 네트워크로 Conduit을 연결하려면 다음이 필요해요:
pl: Oto czego potrzebujesz, aby połączyć Conduit przez sieć lokalną:
pt_br: Veja o que você vai precisar para conectar o Conduit pela rede local:
ru: Вот что понадобится для подключения Conduit через локальную сеть:
tr: Conduit'i yerel ağınız üzerinden bağlamak için gerekenler:
zh_hans: 在本地网络中连接 Conduit 所需的内容如下：
zh_hant: 以下是透過區域網路連接 Conduit 所需的項目：

source: Hermes Conduit connects to a Hermes dashboard you (or your assistant) run yourself. The dashboard has to be up before Conduit can reach it.
de: Hermes Conduit verbindet sich mit einem Hermes-Dashboard, das du (oder dein Assistent) selbst betreibst. Das Dashboard muss laufen, bevor Conduit es erreichen kann.
es: Hermes Conduit se conecta a un panel de Hermes que ejecutas tú mismo (o tu asistente). El panel tiene que estar en marcha para que Conduit pueda acceder a él.
fr: Hermes Conduit se connecte à un tableau de bord Hermes que vous (ou votre assistant) exécutez vous-même. Le tableau de bord doit être actif pour que Conduit puisse le joindre.
id: Hermes Conduit terhubung ke dasbor Hermes yang Anda (atau asisten Anda) jalankan sendiri. Dasbor harus aktif sebelum Conduit dapat menjangkaunya.
it: Hermes Conduit si connette a una dashboard Hermes che esegui tu (o il tuo assistente). La dashboard deve essere attiva prima che Conduit possa raggiungerla.
ja: Hermes Conduitは、ご自身（またはアシスタント）が運用するHermesダッシュボードに接続します。Conduitから接続するには、ダッシュボードが起動している必要があります。
ko: Hermes Conduit은 사용자(또는 사용자의 어시스턴트)가 직접 운영하는 Hermes 대시보드에 연결해요. Conduit이 접근하려면 대시보드가 실행 중이어야 해요.
pl: Hermes Conduit łączy się z panelem Hermes, który uruchamiasz samodzielnie (lub robi to Twój asystent). Panel musi działać, zanim Conduit będzie mógł się z nim połączyć.
pt_br: O Hermes Conduit se conecta a um painel do Hermes que você (ou seu assistente) executa. O painel precisa estar no ar para que o Conduit consiga acessá-lo.
ru: Hermes Conduit подключается к дашборду Hermes, который вы (или ваш ассистент) запускаете сами. Дашборд должен работать, чтобы Conduit мог к нему подключиться.
tr: Hermes Conduit, sizin (veya asistanınızın) kendi çalıştırdığı bir Hermes paneline bağlanır. Conduit'in ona ulaşabilmesi için panelin çalışıyor olması gerekir.
zh_hans: Hermes Conduit 连接的是你自己（或你的智能体）运行的 Hermes 仪表盘。仪表盘必须先启动，Conduit 才能访问它。
zh_hant: Hermes Conduit 會連線到由你（或你的助理）自行執行的 Hermes 儀表板。儀表板必須先啟動，Conduit 才能連上。

source: Hermes Conduit is an independent client and is not affiliated with or endorsed by Nous Research. © 2026 Milim.
de: Hermes Conduit ist ein unabhängiger Client, der weder mit Nous Research verbunden ist noch von Nous Research unterstützt wird. © 2026 Milim.
es: Hermes Conduit es un cliente independiente y no está afiliado a Nous Research ni cuenta con su respaldo. © 2026 Milim.
fr: Hermes Conduit est un client indépendant, qui n'est ni affilié à Nous Research ni approuvé par celle-ci. © 2026 Milim.
id: Hermes Conduit adalah klien independen dan tidak berafiliasi dengan atau didukung oleh Nous Research. © 2026 Milim.
it: Hermes Conduit è un client indipendente e non è affiliato né approvato da Nous Research. © 2026 Milim.
ja: Hermes Conduitは独立したクライアントであり、Nous Researchとは提携しておらず、承認も受けていません。© 2026 Milim.
ko: Hermes Conduit은 독립 클라이언트이며 Nous Research와 제휴하거나 Nous Research의 보증을 받지 않았어요. © 2026 Milim.
pl: Hermes Conduit to niezależny klient, niepowiązany z firmą Nous Research ani przez nią niepopierany. © 2026 Milim.
pt_br: O Hermes Conduit é um cliente independente e não é afiliado nem endossado pela Nous Research. © 2026 Milim.
ru: Hermes Conduit — независимый клиент, не связанный с Nous Research и не одобренный ею. © 2026 Milim.
tr: Hermes Conduit bağımsız bir istemcidir; Nous Research ile bağlantılı değildir ve Nous Research tarafından onaylanmamıştır. © 2026 Milim.
zh_hans: Hermes Conduit 为独立客户端，与 Nous Research 无关联，亦未获其认可。© 2026 Milim。
zh_hant: Hermes Conduit 是獨立的用戶端，與 Nous Research 沒有關聯，也未獲其背書。© 2026 Milim。

source: Hermes asked %lld questions before it can continue
de: Hermes hat %lld Fragen gestellt, bevor es weitermachen kann
es: Hermes hizo %lld preguntas antes de poder continuar
fr: Hermes a posé %lld questions avant de pouvoir continuer
id: Hermes mengajukan %lld pertanyaan sebelum dapat melanjutkan
it: Hermes ha fatto %lld domande prima di poter continuare
ja: 続行する前に、Hermesから%lld件の質問があります
ko: Hermes가 계속하기 전에 질문 %lld개를 했어요
pl: Hermes zadał %lld pytania, zanim będzie mógł kontynuować
pt_br: O Hermes fez %lld perguntas antes de poder continuar
ru: Hermes задал %lld вопроса, прежде чем продолжить
tr: Hermes devam edebilmek için %lld soru sordu
zh_hans: Hermes 提出 %lld 个问题后才能继续。
zh_hant: Hermes 提出了 %lld 個問題，回答後才能繼續

source: Hermes command
de: Hermes-Befehl
es: Comando de Hermes
fr: Commande Hermes
id: Perintah Hermes
it: Comando Hermes
ja: Hermesコマンド
ko: Hermes 명령
pl: Polecenie Hermesa
pt_br: Comando do Hermes
ru: Команда Hermes
tr: Hermes komutu
zh_hans: Hermes 命令
zh_hant: Hermes 指令
